{
    "Projects": "Proyectos",
    "Home": "Inicio",
    "About": "Sobre mi",
    "Greeting": "Hola!",
    "Im": "Mi nombre es",
    "Typer1": "Front-End Developer",
    "Typer2": "Apasionada por la programación",
    "Typer3": "Diseñadora de Multimedia",
    "AboutHeader": "Sobre",
    "Me": "Mi",
    "MLE": "una apasionada Front End Developer",
    "IWorkAt": "de",
    "Company": "Córdoba,",
    "CompanyLocation": " Argentina",
    "IHoldDegree1": "Soy desarrolladora",
    "School1": "en la Universidad Nacional de Tecnología",
    "Engineering": "Frontend",
    "And": "y",
    "School2": "graduada de Digital House",
    "Interests": "Mis intereses profesionales son",
    "Languages": "Lenguajes",
    "Frameworks": "Frameworks",
    "IUse": "que utilizo",
    "Tools": "Herramientas",
    "ProjHeader": "Algunos",
    "Works": "Proyectos",
    "View": "Ver proyecto",
    "ProjSubtitle": "Proyectos que he trabajado",
    "Proj1": "Esta página fue una práctica de HTML y CSS de la materia FrontEnd I de la carrera de Certified Tech Developer co-creada por Mercado Libre, Globant y Digital House.",
    "Proj3": "Este proyecto se trata de la tesis de la carrera de Diseño de Multimedios de la IES S21. Se desarrolla como una página web informativa que presenta detalles sobre la empresa AM Adhesivos, incluyendo su historia, los productos que comercializa, su misión y visión, y cómo contactar con ellos para obtener más información sobre sus servicios y productos.",
    "Proj2": "El proyecto consiste en una web app de alquileres temporales que incluye cabañas, casas de playa entre otro tipo de alojamientos. Es el proyecto final de la carrera de Certified Tech Developer co-creada por Mercado Libre, Globant y Digital House.",
    "Proj4": "Este proyecto se trata de la tesis de la carrera de Diseño de Multimedios de la IES S21 de los alumnos Gonzalo Koch y Laura Ruiz. Se desarrolla como una página web informativa que presenta detalles sobre la empresa GrowKing, incluyendo su historia, los productos que comercializa, su misión y visión, y cómo contactar con ellos para obtener más información sobre sus servicios y productos.",
    "Proj5": "Este proyecto se trata de la tesis de la carrera de Diseño de Multimedios de la IES S21 de los alumnos Gonzalo Koch y Laura Ruiz. Se desarrolla como una página web informativa que presenta detalles sobre la empresa DrinKing, incluyendo su historia, los productos que comercializa, su misión y visión, y cómo contactar con ellos para obtener más información sobre sus servicios y productos.",
    "Proj6": "Esta página fue una práctica de HTML y CSS de la materia FrontEnd I de la carrera de Certified Tech Developer co-creada por Mercado Libre, Globant y Digital House.",
    "Proj7":"Este challenge pertenece a una empresa llamada Chimpance Digital, el cual consistia en maquetar un sitio web solamente con HTML y CSS, que fuera lo mas fiel posible al Figma.",
    "Proj8":"La práctica consiste en una especie de carrusel de imágenes que se pueden arrastrar y mover con el mouse o el dedo en dispositivos táctiles y tiene un efecto que al mover las imágenes es posible ver más contenido de la misma.",
    "Kiosk": "Quiosco",
    "Dates": "Citas",
    "Weather": "Clima",
    "cv": "https://docdro.id/xiTypA2",
    "View2": "Ver",
    "Activity": "Actividad",
    "Certificates": "Certificados",
    "Certificate": "Certificado",
    "From": "de",
    "Guide": "La guia completa",
    "Last": "Fundamentos profesionales del desarrollo de software"
}