{
    "Projects": "Projects",
    "Home": "Home",
    "About": "About me",
    "Greeting": "Hi There!",
    "Im": "I'm",
    "Typer1": "Front-End Developer",
    "Typer2": "Passionate Developer",
    "Typer3": "Multimedia Designer",
    "AboutHeader": "About",
    "Me": "Me",
    "MLE": "a passionate FrontEnd Developer",
    "IWorkAt": "from",
    "Company": "Córdoba,",
    "CompanyLocation": " Argentina",
    "IHoldDegree1": "I am a ",
    "School1": "at the University Nacional of Technology",
    "Engineering": "Frontend Developer",
    "And": "and",
    "School2": "graduated from Digital House",
    "Interests": "My professional interests include:",
    "Languages": "Languages",
    "Frameworks": "Frameworks",
    "IUse": "I use",
    "Tools": "Tools",
    "ProjHeader": "My Recent",
    "Works": "Works",
    "View": "View Project",
    "ProjSubtitle": "Here are a few projects I've worked on recently",
    "Proj1": "This page was an HTML and CSS practice from the FrontEnd I subject of the Certified Tech Developer degree co-created by Mercado Libre, Globant and Digital House.",
    "Proj2": "The project consists of a temporary rental web app that includes cabins, beach houses among other types of accommodation. It is the final project of the Certified Tech Developer degree co-created by Mercado Libre, Globant and Digital House.",
    "Proj3": "This project is the thesis of the Digital Media Design degree at the IES S21. It is developed as an informative website that presents details about the AM Adhesivos company, including its history, the products it markets, its mission and vision, and how to contact them for more information about their innovative services and products.",
    "Proj4": "This project is about the thesis of the Multimedia Design degree at the IES S21 of the students Gonzalo Koch and Laura Ruiz. It is developed as an informative website that presents details about the GrowKing company, including their history, the products they market, their mission and vision, and how to contact them for more information about their services and products.",
    "Proj5": "This project is about the thesis of the Multimedia Design degree at the IES S21 of the students Gonzalo Koch and Laura Ruiz. It is developed as an informative website that presents details about the DrinKing company, including their history, the products they market, their mission and vision, and how to contact them for more information about their services and products.",
    "Proj6": "This page was an HTML and CSS practice from the FrontEnd I subject of the Certified Tech Developer degree co-created by Mercado Libre, Globant and Digital House.",
    "Proj7": "This challenge belongs to a company called Chimpance Digital, which consisted of designing a website only with HTML and CSS, which was as faithful as possible to Figma.",
    "Proj8": "The practice consists of a kind of carousel of images that can be dragged and moved with the mouse or finger on touch devices and has the effect that by moving the images it is possible to see more of their content.",
    "Kiosk": "Kiosk",
    "Dates:": "Dates",
    "Weather": "Weather",
    "cv": "https://www.docdroid.net/FCjTzS5/cv-pdf",
    "View2": "View",
    "Activity": "Activity",
    "Certificates": "Certificates",
    "Certificate": "Certificate",
    "From": "from",
    "Guide": "The complete guide",
    "Last": "Professional Fundamentals of Software Development"
}