{
    "Projects": "Projects",
    "Home": "Home",
    "About": "About me",
    "Greeting": "Hi There!",
    "Im": "I'm",
    "Typer1": "System Engineering Student",
    "Typer2": "Full Stack Developer",
    "Typer3": "Front-End Developer",
    "AboutHeader": "About",
    "Me": "Me",
    "MLE": "a passionate Full Stack Developer",
    "IWorkAt": "from",
    "Company": "Córdoba,",
    "CompanyLocation": " Argentina",
    "IHoldDegree1": "I am a Student of",
    "School1": "at the University Nacional of Technology",
    "Engineering": "System Engineering",
    "And": "and",
    "School2": "from Henry",
    "Interests": "My professional interests include:",
    "Languages": "Languages",
    "Frameworks": "Frameworks",
    "IUse": "I use",
    "Tools": "Tools",
    "ProjHeader": "My Recent",
    "Works": "Works",
    "View": "View Project",
    "ProjSubtitle": "Here are a few projects I've worked on recently",
    "Proj1": "Real time weather app that works with OpenWeather Api. This app displays a card with the information of any city on the world. You can delete or add new cities. Made with React.",
    "Proj2": "SPA (Single Page Aplication) that displays dogs from an external API. This app paginate the results and you can order, filter and search by name. React, Node.js, Express, PostgreSQL.",
    "Proj3": "In this E-Commerce, the user has the possibility to make purchases of food products. You also have the possibility to create a user via Auth0 and edit their data. You can add products to a shopping cart and make full payment.",
    "Proj4": "Kiosko App is a web application that allows you to make purchases of products. You can add products to a shopping cart and make full payment. You can edit the cart, the quantity of products and delete them. Made with Next13",
    "Proj5": "On this app you can convert cryptocurrencies to the choosen currency. This app consume an external API (cryptocompare)",
    "Proj6": "This app is made for follows vet patients, where you can add patients whit the their symptoms, data, owner name and pet name.",
    "Kiosk": "Kiosk",
    "Dates:": "Dates",
    "Weather": "Weather",
    "cv": "https://docdro.id/KZyRd6c",
    "View2": "View",
    "Activity": "Activity",
    "Certificates": "Certificates"
}