{
    "Projects": "Projects",
    "Home": "Home",
    "About": "About me",
    "Greeting": "Hi There!",
    "Im": "I'm",
    "Typer1": "Front-End Developer",
    "Typer2": "Passionate Developer",
    "Typer3": "Multimedia Designer",
    "AboutHeader": "About",
    "Me": "Me",
    "MLE": "a passionate FrontEnd Developer",
    "IWorkAt": "from",
    "Company": "Córdoba,",
    "CompanyLocation": " Argentina",
    "IHoldDegree1": "I am a ",
    "School1": "at the University Nacional of Technology",
    "Engineering": "Frontend Developer",
    "And": "and",
    "School2": "graduated from Digital House",
    "Interests": "My professional interests include:",
    "Languages": "Languages",
    "Frameworks": "Frameworks",
    "IUse": "I use",
    "Tools": "Tools",
    "ProjHeader": "My Recent",
    "Works": "Works",
    "View": "View Project",
    "ProjSubtitle": "Here are a few projects I've worked on recently",
    "Proj1": "Real time weather app that works with OpenWeather Api. This app displays a card with the information of any city on the world. You can delete or add new cities. Made with React.",
    "Proj2": "The project consists of a temporary rental web app that includes cabins, beach houses among other types of accommodation. The Frontend consumes the API developed by the Backend team, tested with Testing tools such as Selenium and manual testing by the Testing team, as well as its deployment in AWS by the Infrastructure team.",
    "Proj3": "This project is the thesis of the Digital Media Design degree at the IES S21. It is developed as an informative website that presents details about the AM Adhesivos company, including its history, the products it markets, its mission and vision, and how to contact them for more information about their innovative services and products.",
    "Proj4": "Kiosko App is a web application that allows you to make purchases of products. You can add products to a shopping cart and make full payment. You can edit the cart, the quantity of products and delete them. Made with Next13",
    "Proj5": "On this app you can convert cryptocurrencies to the choosen currency. This app consume an external API (cryptocompare)",
    "Proj6": "This app is made for follows vet patients, where you can add patients whit the their symptoms, data, owner name and pet name.",
    "Kiosk": "Kiosk",
    "Dates:": "Dates",
    "Weather": "Weather",
    "cv": "https://docdro.id/KZyRd6c",
    "View2": "View",
    "Activity": "Activity",
    "Certificates": "Certificates",
    "Certificate": "Certificate",
    "From": "from",
    "Guide": "The complete guide",
    "Last": "Professional Fundamentals of Software Development"
}